{"data":[
    {
        "title":"ANIVAX",
        "presenter":"Keith Kinyaka",
        "script_kr":"아프리카에서의 백신 생산은, 고용을 창출하고, 동물과 동물을 가진 사람들의 질병을 줄임으로써 가축 수입, 백신 가용성, 그리고 ONE Health를 증가시킨다.\n\n또한 아프리카에서의 백신 생산은, 고용을 창출하고, 동물과 동물을 가진 사람들의 질병을 줄임으로써 가축 수입, 백신 가용성, 그리고 ONE Health를 증가시킨다. 지구를 지키자!",
        "script_eng":"Vaccine production in Africa, to create employment, increase livestock revenue, vaccine availability, and ONE Health by reducing illnesses in animals and people who have animals. Vaccine production in Africa, to create employment, increase livestock revenue, vaccine availability."
    },
    {
        "title":"Chakan Cashmere",
        "presenter":"Anujin",
        "script_kr":"안녕~~",
        "script_eng":""
    },
    {
        "title" : "Kero’s consultancy Firm",
        "presenter" : "Ritha and Maurice",
        "script_kr" : "<b>Team mission</b>\n개발도상국 개발 프로젝트 실패에 대한 솔루션을 제시하는 것입니다. \n\n<b>Problem statement</b>\n대부분의 개발 프로젝트 및 사업은 유지하기 어렵거나 끝내 실패하는 경우가 많습니다. 저희는 르완다를 시작으로 컨설팅 회사를 설립하여 지역 내 개발 사업의 지속 발전을 위해 노력할 것입니다. 개발 분야의 지식 전문가들과 함께 이전에 실패를 야기했던 문제와 이유에 대한 해결책을 제시하려고 합니다.\n\n<b>Slide 1:</b> Keri's consultancy Firm\n\n<b>Slide 2:</b> 양수기(물 펌프) 프로젝트에 대한 스토리텔링\n\n<b>Slide 3:</b> 프로젝트에 대한 설명\n\nPlaygroups는 국제 양수기 프로젝트입니다. World Bank Development Marketplace Award에서 상도 받았습니다. 또한 이 프로젝트는 $10,000,000의 후원으로 미국으로부터 받고 있습니다. 저희의 목표는 아프리카 대륙을 가로질러 4,000여 개의 마을에 양수기(식수 펌프)를 설치하는 것입니다. 천 만여 명의 사람들을 도울 수 있습니다. 하지만, 실패로 남은 프로젝트가 되었습니다. 주민들과의 원활한 소통을 거치지 않고 설치했기 때문입니다.\n\n<b>Slide 4:</b> 프로젝트 문제점\n아프리카는 수많은 개발사업이 진행되고 있는 나라입니다. 이 프로젝트는 더 나은 삶을 만들기 위한 것을 목표로 했습니다. 하지만 그중 50%는 많은 후원과 주어진 시간에 상관없이 실패했습니다.\n<b>Slide 5:</b> 프로젝트 실패의 원인\n1)지역적 생산을 사들이는 것에 대해 부족함이 있었습니다. \n2) 한가지의 모델 구조를 고수하는 문화가 자리 잡고 있었기 때문입니다. \n3) 정치적인 방책의 개입이 컸기 때문입니다.\n\n<b>Slide 6 & 7:</b> 프로젝트에서 개선돼야 할 점\n1) 이유가 분명한 개입을 하는 서비스 모델을 모여줘야 합니다. \n2) 모든 과정과 계획 수립에 있어 주주들의 개입과 유연성을 보장할 수 있어야 합니다.\n3) 정부와 지역 커뮤니티를 포함한 국제 후원자들과의 소통을 발전시켜야 합니다. \n4) 불안정한 정치적 개입으로부터 보호받을 수 있을 지속 가능한 구조와 시스템을 만들어야 합니다.\n5) 프로젝트의 목적과 방향성을 뚜렷하게 이해하고 정해야 합니다. \n<b>Slide 8:</b> 개발하고 있는 ‘Keri's consultancy Firm ‘서비스에 대하여\n1) 저희는 현지에 위치한 상담 회사로서, 성장 분야에 있어 전문직들로 구성되어 있습니다.\n2) 감시와 평가 서비스를 제공하는 프로젝트를 진행하여 지역에 있는 사람들의 참여도를 높여서 함께 성장할 수 있는 시스템을 만들 것입니다.\n3) 정보 불균형을 방지하고 주주들 간의 격차를 위한 다리를 놓아줄 것입니다.\n\n<b>Slide 9:</b> 계획을 실행으로\n르완다, 키갈리에 기반을 둔 회사로서, 다양한 단체들의 개발 프로젝트를 알기 위해 시장 안에서 경쟁력을 얻을 것입니다.\n<b>Slide 10:</b> 마무리\n",
        "script_eng" : ""
    }
]}